Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/musikkutvikling.html.tmx
Source language: nob
Languages: smj

source: Åpen søknadsfrist
smj: Musihkkaåvdedibme

source: Mål for støtteordningen:
smj: Rabás åhtsåmmierre.

source: Synliggjøring og formidling av joik og samisk musikk innenlands og utenlands, herunder samisk musikk både i tradisjonell og nyskapende form
smj: Doarjjaårniga mihttomierre:

source: Det gis ikke tilskudd til Norskregistrerte utenlandske foretak (NUF).
smj: Juojgaj ja sáme musihka tjalmostahttem ja gaskostibme sisriikkas ja ålggorijkan, aj sáme musihka sihke árbbedábálasj ja ådå vuogijn

source: Kommuner og statlige institusjoner er ikke tilskuddsberettiget.
smj: Vidnudagá

source: Det kan søkes om tilskudd til følgende tiltak:
smj: Vuonan registrieridum ålggorijkak vidnudagájda (VRÅ) ij doarjja vatteduvá.

source: Promotering av samiske musikere og artister, herunder turnestøtte, musikkvideo, internasjonalisering og management.
smj: Suohkanijn ja stáhtaásadusájn ælla riektá dårjav oadtjot.

source: Krav til søknadens innhold og form:
smj: Tjuovvovasj dåjmajda máhttá dårjav åhtsåt:

source: Sametingets elektroniske søknadsskjema skal benyttes.
smj: Åvdedit vuobddemav sáme tjuojadiddjij ja artistaj vuoksjuj, dánna aj mannulakdoarjja, musihkkavideo, rijkajgasskasattjat dåbddusin dahkat ja ásadibme.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
smj: Gájbbádus åhtsåmusá sisadnuj ja hábmáj:

source: Tilskuddsmottaker skal ha et likestillings- og mangfoldsperspektiv i sitt virke og i sine tjenester og produkter.
smj: Åhtsåmus galggá tjáleduvvat Sámedikke åhtsåmsjiebmáj.

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
smj: Åhtsåmusá ma e åhtsåmævtojt dievde hilgoduvvi.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
smj: Doarjjaoadtjon galggá dássádus- ja moattebelakvuodaperspektijvva ietjas bargon, dievnastusán ja buktagijn.

source: Dersom søker mottar støtte skal det opplyses at Sametinget har støttet tiltaket/prosjektet.
smj: Budsjæhtta mij vuoset gållomerustallamijt ja ruhtadimplánav.

source: Beregningsregler:
smj: Sujna guhti åhtsåmusáv vuollájtjállá hæhttu liehket fábmodus institusjåvnåv vælggogissan dahkat.

source: Turnestøtte:
smj: Jus åhttse dårjav oadtju galggá diededuvvat jut Sámedigge l dåjmav/prosjevtav doarjjum.

source: Maksimal støtte til turnevirksomhet er kr 50 000,-.
smj: Merustallamnjuolgadusá:

source: Støtten dekker utgifter som naturlig hører under turnevirksomhet, herunder:
smj: Turnemannodoarjja: Ienemus doarjja turnemanojda la 50 000 kråvnå.

source: Internasjonal promotering av musikere:
smj: Doarjja gåbttjå dakkir gålojt ma luondulattjat turnemannogålojda gulluji, dánna aj:

source: Maksimal støtte til internasjonal promotering er 50 000 kr. Støtten dekker utgifter som naturlig hører inn under internasjonal promotering, herunder:
smj: Mánnogålojda

source: Søker kan forvente svar på søknad 3 måneder etter at søknad er mottatt, Jf forvaltningsloven § 11.
smj: Sáme musihkkárij rijkajgasskasasj promotierimij: Ienemus doarjja rijkajgasskasasj promotierimij la 50 000 kråvnå. Doarjja gåbttjå dakkir gålojt ma luondulattjat turnemannogålojda gulluji, dánna aj:

source: Foreløpig melding i forvaltningssak sendes ut innen en måned etter mottatt søknad.
smj: Mánnogålojda

source: Kontaktinformasjon:
smj: Musihkkavideo: Ienemus doarjja l 50 000 kråvnå rádjáj
